#https://www.toutiao.com/a6881563712881164804/
#10、毛利率是赚钱机器最重要的财务指标，18%以上，且毛利率稳定或者趋升。小投入大产出。 赚钱的公司有一些特点。首先，你看它的赚钱总量。赚钱总量这个不能低。还有，毛利率，要体现在财务指标上就是毛利率一定要高。我们认为18%以下的毛利率就不要考虑了，18%以上的越高越好，最好是80甚至90%的毛利率。

#还有就是毛利率的变化。毛利率的变化是我研究企业，林园土办法的最重要一点。你如果能把这一个指标吃透，搞清楚了，别的指标可以不知道，至少你的投资不会有大的失误。你只要把毛利率的变化吃透了，我认为你的投资不会失败的。 你投资一个企业，毛利率的变化一定要稳定。当然，首先是稳定，毛利率不能是下降的。毛利率变化一定是趋升的，稳定或者趋升才是我们投资企业的根本。如果毛利率下降的这种公司，我是不做投资的，我是不参与的。毛利率变化是最重要的财务指标。这点非常重要。这是财务指标。从公司表象上，我们选择什么样的公司才是赚钱机器呢？表象看就是小投入大产出。它的盈利不是靠增加投资来产出的。它一定是小的投入，我们做生意也是这样。像我开餐厅我投资一百万，希望它赚一个亿。而不是赚一个亿，需要投资两个亿来获取的。这种公司，是我反复强调的，我们一定是投资一定，产出无限大。这种是我们钟爱的公司。